import React from 'react';
import './css/About.css';

// Define a keyframe animation for the background gradient
// Styled component for the AnimatedBackgroun
const About = () => {
  return (
  <div className="About">
    <h1 className='h1'>Привет! Я Алина -специалист нейрографики Мне 25 лет! Живу в Израиле! Моя творческая натура и любовь к психологии привела меня к нейрографике Нейрографика—научно-доказанный метод, который был создан Павлом Михайловичем Пискаревым Это творческий метод работы с подсознанием. Можно менять: установки, ограничения, убеждения, страхи, которые хранятся в нейронных сетях головного мозга🤔 Улучшая и трансформируя свою жизнь при помощи нужных алгоритмов✨ Нарисовать можно всё о чем мечтаешь! Проверено лично -работает 🤩👌 Проходила обучение у основателя нейрогоафики П.М. Пискарева в институте психологии и творчества</h1>
    </div>
  );
};

export default About;
